Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametinget-paa-toppmoete-om-likestilling.html.tmx
Source language: nob
Languages: sme

source: Sametinget på toppmøte om likestilling / Artikler / Valgperiode 2009 - 2013 / Arkiv / Forsiden - Sametinget
sme: Sámediggi njunuščoahkkimis dásseárvvu birra / Artikler / Valgperiode 2009 - 2013 / Arkiv / Sámediggi - Sametinget

source: Sametinget på toppmøte om likestilling
sme: Sámediggi njunuščoahkkimis dásseárvvu birra

source: 29. februar 2012
sme: 29. Guovvamánnu 2012

source: Sametinget vil være til stede når FNs kvinnekommisjon holder sin årlige sesjon i New York 27.02.- 09. 03.12.
sme: Sámediggi áigu leat doppe go ON nissonkommišuvdna doallá jahkásaš sešuvnna New Yorkas guovvamánu 29. b. rájis njukčamánu 9. b. 2012 rádjái.

source: - Dette er en av de viktigste møteplassene for å diskutere kvinners rettigheter og likestillingsspørsmål.
sme: - Dá lea okta deháleamos deaivvadanbáikkiin digaštallat nissoniid vuoigatvuođaid ja dásseárvogažaldagaid.

source: Sametinget vil være der for å synliggjøre samiske kvinner og våre likestillingsutfordringer, sier medlem av sametingsrådet Vibeke Larsen.
sme: Sámediggi áigu leat doppe čalmmustahttit sámi nissoniid ja min dásseárvohástalusaid áššiid, lohká Sámediggeráđi lahttu Vibeke Larsen.

source: Larsen vil være tilstede den første uka av sesjonen.
sme: Larsen áigu leat doppe sešuvnna vuosttaš vahkku.

source: Bygdekvinner som tema
sme: Báikegottiid nissonat fáddán

source: Hovedtema for årets konferanse er kvinner på landsbygda og deres rolle i bekjempelse av fattigdom og sult, og i utviklingsspørsmål.
sme: Váldofáddá dán jagá konferánssas leat nissonat báikegottiin olggobealde guovddáš báikkiid ja sin rolla geafivuođa ja nealggi vuostá rahčamis, ja ovdánahttingažaldagain.

source: Sametinget vil under oppholdet delta i en paneldebatt om betydningen av at urfolkskvinner på bygda har anstendig arbeid.
sme: Sámediggi áigu dan bottas go lea doppe, searvat paneladigaštallamii mearkkašumi birra mii lea go álgoálbmotnissoniin báikegottiin lea seđolaš bargu.

source: - Dette er et aktuelt tema i samiske områder hvor vi opplever at mange unge kvinner ikke ønsker å bosette seg i de små samiske bygdesamfunnene, sier rådsmedlem Vibeke Larsen.
sme: - Dát leat áigeguovdilis fáttát sámi guovlluin go mii vásihit ahte oallut nuorra nissonat eai hálit orrugoahtit smávva sámi báikegoddeservodagain, lohká ráđđelahttu Vibeke Larsen.

source: Samtidig ønsker Sametinget å vise sin støtte til andre urfolkskvinner.
sme: Seammás áigu Sámediggi čájehit doarjaga eará álgoálbmotnissoniidda.

source: Urfolkskvinner over hele verden deltar i større og større grad på arbeidsmarkedet.
sme: Álgoálbmotnissonat miehtá máilmmi servet eanet ja eanet bargomárkanii.

source: At de får en lønn som er rettferdig, kontrakt på arbeidet og sosiale ordninger, er forhold i arbeidslivet som fortsatt må kjempes for.
sme: Bargoeallimis leat ain áššit maid ovddas šaddá rahčat, nu go ahte nissonat galget oažžut dohkálaš bálkká, bargošiehtadusa ja sosiála ortnegiid.

source: Videre er det viktig at kvinnenes rolle og bidrag i tradisjonelle næringer blir synliggjort og verdsatt.
sme: Viidáseappot lea dehálaš ahte nissoniid rolla ja návccat árbevirolaš ealáhusain čalmmustahttojuvvojit ja árvvusadnojit.

source: Her er samiske kvinners formelle rolle i reindrifta et godt eksempel, og som vi vil ta opp i New York, sier Larsen.
sme: Dása lea sámi nissoniid rolla boazodoalus buorre ovdagovva, ja maid mii áigut váldit bajás New Yorkas, lohká Larsen.

source: Heve statusen
sme: Loktet árvvu

source: Deltakelse på slike internasjonale arenaer er en god anledning til å sette spørsmål som gjelder den samiske befolkningen på dagsorden.
sme: Oassálastin dákkár riikkaidgaskasaš arenain lea buorre liiba bidjat gažaldaga oidnosii, mii guoská sámi álbmogii.

source: Det kan også bidra til å heve statusen til disse sakene og legge press på nasjonale myndigheter.
sme: Dat sáhttá maid váikkuhit dasa ahte lokte árvvu dáin áššiin ja bidjá našunála eiseválddiid rahčat.

source: Samiske kvinner er kommet langt når det gjelder likestilling.
sme: Sámi nissonat leat ollen guhkás go geahččá dásseárvui.

source: Dette ønsker vi å dele med andre.
sme: Dan háliidit mii juogadit earáiguin.

source: Samtidig har vi fortsatt mange utfordringer på likestillingsfeltet som det er viktig å synliggjøre.
sme: Seammás leat mis ain ollu hástalusat dásseárvosuorggis maid lea dehálaš čalmmustahttit.

source: Deltaker: Medlem av sametingsrådet Vibeke Larsen , tlf. 941 30 116
sme: Oassálasti: Lahttu Sámediggeráđis Vibeke Larsen , tlf. 941 30 116

source: Kontaktpersoner:
sme: Oktavuođaolbmot:

source: Seniorrådgiver Toril Iversen, tlf. 78 47 40 17
sme: Seniorráđđeaddi Toril Iversen, tlf. 78 47 40 17

source: Kvinnekonvensjonens 56. sesjon
sme: Nissonkonvenšuvnna 56. sešuvdna
